<div class="container">
    <div class="row">
        <div class="col-lg-8 col-lg-offset-2 text-center">
            <h2 class="section-heading">"Katha (for Aji)"</h2>
            <hr class="light">
            <p class="text-faded">
                सधै तिम्रो हात समाए,<br>
                तिम्रा कथाहरुमा रमाए म<br>
                थोरै थोरै आशा राखि<br>
                सानो सानो पाइला टेकी गयेछौ<br>
                <br>
                कालो कालो आकाशबाट<br>
                मेरो नाम कति बोलाऊछौ?<br>
                जिबन धेरै छोटो,<br>
                अध्यारो बाटो,<br>
                उझ्यालो कसले देखाउने होला?<br>
                <br>
                "छिटो घर फर्की आउनु<br>
                तिमीलाई सम्झी बसिरहेको छु"<br>
                समाएलाइ रोक्न सकिन<br>
                धेरै ढिला नि भैसकेछ आज<br>
                <br>
                अब तिम्रो मुस्कान र न्यानो<br>
                काखको माया कहिले पौने हो?<br>
                जिबन धेरै छोटो,<br>
                अध्यारो बाटो,<br>
                उझ्यालो कसले देखाउने होला?<br>
                <br>
                सधै तिम्रो हात समाए,<br>
                तिम्रा कथाहरुमा रमाए म<br>
                थोरै थोरै आशा राखि<br>
                सानो सानो पाइला टेकी गयेछौ<br>
            </p>
        </div>
    </div>
</div>

